/*
  Localizable.strings
  ZoomUninstaller

  Created by  Devl on 2019/7/11.
  Copyright © 2019 Zoom. All rights reserved.
*/

"OK"="Tamam";
"Cancel"="İptal";
"Do you want to uninstall this app?"="Bu uygulamayı kaldırmak istiyor musunuz?";
